// © Copyright 2008, 2015 HP Development Company, L.P.

TaskName = "Crear nuevo valor preestablecido de papel";
CreatePaperPresetErrorTitle = "No se puede crear al valor preestablecido de papel";

TaskTitleField = "Crear nuevo valor preestablecido de papel";
TaskDescriptionField = "Creación sencilla de un nuevo perfil ICC para obtener los mejores resultados de color en las aplicaciones.";
TaskStartButtonTitle = "Crear";